export const bundleRoleData = {
  host: [
    {
      title: '요금 할인',
      desc: '결합하면 매월 2만원 할인 받을 수 있어요.',
    },
    {
      title: '자동 매칭',
      desc: '결합 시 5명씩 자동으로 매칭 해드려요.',
    },
    {
      title: '이메일 알림',
      desc: '파티 결성 시 이메일로 알려드려요.',
    },
    {
      title: '결합 대표 혜택',
      desc: '결합 대표로 선택하시면 이용료의 50%를 할인해 드려요.',
      highlight: '월 1000원',
    },
  ],
  member: [
    {
      title: '요금 할인',
      desc: '결합하면 매월 2만원 할인 받을 수 있어요.',
    },
    {
      title: '자동 매칭',
      desc: '결합 시 5명씩 자동으로 매칭 해드려요.',
    },
    {
      title: '이메일 알림',
      desc: '파티 결성 시 이메일로 알려드려요.',
    },
    {
      title: '결합원 혜택',
      desc: '결합 대표로 선택하시면 이용료의 50%를 할인해 드려요.',
      highlight: '월 1000원',
    },
  ],
}
